{
  "title": "Gatsby English",
  "slogan": "Happiness | Harmony | Home",
  "resort-title": "The Resort",
  "resort-subtitle": "Luxury Living",
  "resort-p1": "The Alma Resort is a luxurious and exclusive vacation destination for couples and families alike. The first of its kind in the coastal paradise of Nha Trang, the Alma Resort has most recently been awarded with the Asia Pacific Property Award for Best Hotel Architecture in Vietnam. Every single apartment, condominium, and villa offers a luxurious and uninterrupted vista of golden sun, soft sand, and cerulean sea at any time of the day.",
  "resort-p2": "The Alma Resort offers world-class amenities including a cinema, amphitheater, pool bar, ballroom and event venue, convention and business center, gym, sauna and jacuzzi, spa and salon, supermarket and wine store, night club and whiskey bar, golf course, kids club, youth club, sports playground, water park, science museum, library, and many world class restaurants serving mix of international cuisine.",
  "resort-p3": "As exclusive Alma Vacation Owners, this 75 acre oasis is your ultimate happiness, harmony, and home, where many generations can come together to share laughter and enjoy relaxation in the comfort of your own sanctuary. Use your time here to journey inwards in your quest for tranquility, or journey outdoors to quench your thirst for adventure. The Alma resort is whatever you want it to be, whenever you want it.",
  "apartments-title": "Apartments",
  "apartments-subtitle": "Oceans all around you",
  "apartments-p1": "",
  "villas-title": "Villas",
  "villas-subtitle": "The sand at your feet.",
  "villas-p1": "",
  "restaurants-title": "Restaurants",
  "restaurants-subtitle": "Every taste that you can imagine.",
  "restaurants-p1": "",
  "amenities-title": "Amenities",
  "amenities-subtitle": "All the worlds pleasures.",
  "amenities-p1": "",
  "construction-title": "Construction",
  "construction-subtitle": "Every journey begins with a shovel and a dream.",
  "construction-p1": "As of June 2019, we have conducted various activities to accelerate construction progress. In addition to focusing on the main towers and villa sections, our contractors are constructing public areas, planting trees, and bringing a whole new appearance to the beautiful resort.",
  "construction-p2": "Currently, 100 villas are now ready for interior work. Moreover, all units from the 8th to 11th floors of the main towers are ready for interior work.",
  "construction-p3": "In regards to public areas, construction is progressing nicely in the interior and exterior of the main check-in lobby, food court, water park, Italian restaurant, amphitheatre, and walkway from the towers leading to the beach.",
  "construction-p4": "We will continue to keep you informed with up-to-date information regarding the construction progress of Alma Resort."
}