{

  "title": "The Alma Resort",
  "slogan": "Happiness | Harmony | Home",
  "learn-more-button": "Learn More",

  "resort-title": "The Resort",
  "resort-subtitle": "Luxury living made easy.",
  "resort-paragraph-1": "The Alma Resort is a luxurious and exclusive vacation destination for couples and families alike. The first of its kind in the coastal paradise of Nha Trang, the Alma Resort has most recently been awarded with the Asia Pacific Property Award for Best Hotel Architecture in Vietnam. Every single apartment, condominium, and villa offers a luxurious and uninterrupted vista of golden sun, soft sand, and cerulean sea at any time of the day.",
  "resort-paragraph-2": "The Alma Resort offers world-class amenities including a cinema, amphitheater, pool bar, ballroom and event venue, convention and business center, gym, sauna and jacuzzi, spa and salon, supermarket and wine store, night club and whiskey bar, golf course, kids club, youth club, sports playground, water park, science museum, library, and many world class restaurants serving mix of international cuisine.",
  "resort-paragraph-3": "As exclusive Alma Vacation Owners, this 75 acre oasis is your ultimate happiness, harmony, and home, where many generations can come together to share laughter and enjoy relaxation in the comfort of your own sanctuary. Use your time here to journey inwards in your quest for tranquility, or journey outdoors to quench your thirst for adventure. The Alma resort is whatever you want it to be, whenever you want it.",

  "apartments-title": "Apartments",
  "apartments-subtitle": "Oceans all around you",
  "apartments-paragraph-1": "All oceanview apartments have full view of the beach, and offer a suite-style living option.",

  "floorplans-title": "Floorplans",

  "floorplan-a": "Type A",
  "floorplan-a-size": "Total Square Footage: 70.8 m² / 762 ft2",
  "floorplan-a-bedrooms": "Bedrooms: 1",
  "floorplan-a-capacity": "Capacity: 5 people",

  "floorplan-b": "Type B",
  "floorplan-b-size": "Total Square Footage: 113.5 m² / 1,222 ft2",
  "floorplan-b-bedrooms": "Bedrooms: 2",
  "floorplan-b-capacity": "Capacity: 7 people",

  "floorplan-c": "Type C",
  "floorplan-c-size": "Total Square Footage: 164.7 m² / 1,773 ft2",
  "floorplan-c-bedrooms": "Bedrooms: 3",
  "floorplan-c-capacity": "Capacity: 9 people",

  "floorplan-h": "Type H",
  "floorplan-h-placeholder": "Coming soon...",

  "villas-title": "Villas",
  "villas-subtitle": "The sand at your feet.",
  "villas-paragraph-1": "Beach villas have direct access to the soft sandy beach and offer a residential-living style.",

  "floorplan-d": "Type D",
  "floorplan-d-size": "Total Square Footage: 182.7 m² / 1,967 ft2",
  "floorplan-d-bedrooms": "Bedrooms: 2",
  "floorplan-d-capacity": "Capacity: 7 people",

  "floorplan-e": "Type E",
  "floorplan-e-size": "Total Square Footage: 224.1 m² / 2,412 ft2",
  "floorplan-e-bedrooms": "Bedrooms: 3",
  "floorplan-e-capacity": "Capacity: 9 people",

  "floorplan-f": "Type F",
  "floorplan-f-size": "Total Square Footage: 214 m² / 2,303 ft2",
  "floorplan-f-bedrooms": "Bedrooms: 3",
  "floorplan-f-capacity": "Capacity: 9 people",

  "floorplan-g": "Type G",
  "floorplan-g-size": "Total Square Footage: 157 m² / 1,690 ft2",
  "floorplan-g-bedrooms": "Bedrooms: 2",
  "floorplan-g-capacity": "Capacity: 7 people",

  "restaurants-title": "Restaurants",
  "restaurants-subtitle": "Every taste that you can imagine.",
  "restaurants-paragraph-1": "World class restaurants for every taste.",

  "restaurants-list": "Food & Drink",
  "restaurants-list-point-1": "Main Restaurant",
  "restaurants-list-point-2": "Italian Restaurant",
  "restaurants-list-point-3": "Asian Restaurant",
  "restaurants-list-point-4": "Five Continents Restaurant",
  "restaurants-list-point-5": "Beach Seafood Restaurant",
  "restaurants-list-point-6": "Pool Bar",
  "restaurants-list-point-7": "Healthy Food Bar",
  "restaurants-list-point-8": "Wine Bar",
  "restaurants-list-point-9": "Whiskey Bar & Night Club",
  "restaurants-list-point-10": "Karaoke Bar",
  "restaurants-list-point-11": "Coffee and Bakery Lounge",

  "amenities-title": "Amenities",
  "amenities-subtitle": "All the worlds pleasures.",
  "amenities-paragraph-1": "With world-class amenities and a plethora of activities, Alma wishes to provide you and your family with luxury, comfort, convenience, and excitement.",

  "amenities-list": "Facilities",
  "amenities-list-point-1": "Cinema",
  "amenities-list-point-2": "Amphitheater",
  "amenities-list-point-3": "Water Park",
  "amenities-list-point-4": "Ballroom and Event Room",
  "amenities-list-point-5": "Meeting and Convention Center",
  "amenities-list-point-6": "Office, Library & Business Center",
  "amenities-list-point-7": "Science Museum",
  "amenities-list-point-8": "Kids Club & Youth Club",
  "amenities-list-point-9": "Adult & Kids Swimming Pools",
  "amenities-list-point-10": "Video Games Area & Pétangue Playground",
  "amenities-list-point-11": "Gym & Sauna & Jacuzzi",
  "amenities-list-point-12": "Spa & Salon",
  "amenities-list-point-13": "Beach Sports Area",
  "amenities-list-point-14": "Mini Golf Course & Sport Courts",
  "amenities-list-point-15": "Archery Field",
  "amenities-list-point-16": "Supermarket & Wine Stores",
  "amenities-list-point-17": "Shops",
  "amenities-list-point-18": "Parking",

  "construction-title": "Construction",
  "construction-subtitle": "Every journey begins with a shovel and a dream.",
  "construction-paragraph-1": "As of June 2019, we have conducted various activities to accelerate construction progress. In addition to focusing on the main towers and villa sections, our contractors are constructing public areas, planting trees, and bringing a whole new appearance to the beautiful resort.",
  "construction-paragraph-2": "Currently, 100 villas are now ready for interior work. Moreover, all units from the 8th to 11th floors of the main towers are ready for interior work.",
  "construction-paragraph-3": "In regards to public areas, construction is progressing nicely in the interior and exterior of the main check-in lobby, food court, water park, Italian restaurant, amphitheatre, and walkway from the towers leading to the beach.",
  "construction-paragraph-4": "We will continue to keep you informed with up-to-date information regarding the construction progress of Alma Resort.",

  "vacations-title": "Vacations",
  "vacations-paragraph-1": "Vacation ownership is a premium vacation model for families, offering outstanding economic benefits, a wide selection of destinations, all while ensuring that past, present and future generations of your family will create even stronger bonds that will grow deeper with time. Different from other conventional forms of travelling, Alma Vacation Ownership is a legacy that you pass down from generation to generation.",

  "rci-title": "RCI Membership Benefits",
  "rci-heading-1": "Vacation Exchange Network",
  "rci-paragraph-1": "Alma is part of the RCI network - the world’s largest vacation exchange service provider with more than 40 years of vacation expertise, with 3.8 million subscribing members, all conducting 60 million vacation exchanges. RCI’s flexible points-based vacation exchange program offers 4300 hotels and resorts in more than 110 countries globally, and 10,000 cruise itineraries. With a membership to RCI the world is truly at your feet. Visit www.rci.com for more details.",

  "alma-title": "Our Story",
  "alma-subtitle": "A Pioneer of Vacation Ownership in Vietnam.",
  "alma-heading-1": "The Alma Promise",
  "alma-heading-1-1": "Vision",
  "alma-paragraph-1-1": "Alma aims to become the first luxury vacation ownership club of its kind in Vietnam, with world-class amenities, first-rate hospitality services, and unmatched architectural design.",
  "alma-heading-1-2": "Mission",
  "alma-paragraph-1-2": "Alma aims to provide everyone and their families with a unique luxury vacation experience that will last through many generations.",
  "alma-heading-1-3": "Values",
  "alma-paragraph-1-3": "Alma is committed to delivering to you and your family happiness, harmony and home, by:",
  "alma-1-3-point-1": "Providing our vacation owners with a luxury vacation experience and world class services",
  "alma-1-3-point-2": "Giving our vacation owners flexibility in destination choices and exclusive benefits through affiliated partners and extended networks",
  "alma-1-3-point-3": "Treating our vacation owners with utmost honesty and integrity in business conduct and providing reliable customer service",
  "alma-1-3-point-4": "Keeping our owners in constant communication with news and updates",
  "alma-1-3-point-5": "Preserving and improving the living environment of the resort so our vacation owners can enjoy this legacy for many generations to come",
  "alma-heading-1-4": "Social Responsibility",
  "alma-paragraph-1-4": "The well-being of the Alma Resort community is our primary responsibility. Alma focuses on delivering a green and healthy living environment throughout our luxury resort and on the beach, through smart building designs and energy usage, efficient hospitality operations, and a variety of clean-ups, and ecosystem preservation programs."

}