{
  "title": "The Alma Resort",
  "slogan": "Hạnh Phúc | Hòa Hợp | Tổ Ấm",
  "learn-more-button": "Tìm Hiểu Thêm",
  "copyright-notice": "© Bản quyền 2019, Alma USA LLC. Bảo lưu mọi quyền.",
  "solicitation-notice": "Trang nhà này được dùng cho mục đích giới thiệu giao dịch quyền sử dụng bất động sản và địa điểm du lịch với hạn mức ngày sử dụng nhất định.",

  "resort-title": "Khu Nghỉ Dưỡng",
  "resort-subtitle": "Trải Nghiệm Đẳng Cấp",
  "resort-paragraph-1": "Khu nghỉ dưỡng Alma là điểm hẹn sang trọng và độc quyền dành riêng cho đôi lứa cũng như toàn thể gia đình. Tọa lạc ven biển Nha Trang tựa thiên đường, Alma là khu nghỉ dưỡng độc đáo có một không hai, và đã vinh dự nhận Giải Thưởng Bất Động Sản Châu Á - Thái Bình Dương 2016-2017 ở hạng mục Công Trình Kiến Trúc Khách Sạn Xuất Sắc nhất. Mỗi một căn hộ và biệt thự sang trọng đều có trọn cảnh mặt trời vàng óng, bãi cát mịn, và mặt biển trong xanh, vào bất cứ giờ khắc nào trong ngày.",
  "resort-paragraph-2": "Khu nghỉ dưỡng Alma có những thiết bị tiện nghi và các tiện ích như rạp chiếu phim, nhà hát lộ thiên, Đại sảnh dành cho dạ tiệc và sự kiện, phòng họp, trung tâm thương vụ, phòng tập thể dục, phòng xông hơi và bồn nước nóng, spa thư giãn và salon chăm sóc sắc đẹp, siêu thị cùng tiệm rượu, hộp đêm và quán rượu, sân gôn, câu lạc bộ dành cho trẻ em và thiếu niên, khu vui chơi thể thao, công viên nước, bảo tàng khoa học, thư viện và nhiều nhà hàng tiêu chuẩn quốc tế với ẩm thực quốc tế.",
  "resort-paragraph-3": "Khi là chủ nhân của Câu Lạc Bộ Nghỉ Dưỡng Alma, ốc đảo rộng 30ha này sẽ là điểm hẹn của hạnh phúc, của hòa hợp, là tổ ấm để nhiều thế hệ trong gia đình có thể tụ họp để cùng nhau chia sẻ tiếng cười, và thưởng thức cuộc sống ngay trong không gian thoải mái của riêng mình. Thời gian ở đây là để tìm sự lắng đọng nội tâm, hay ra ngoài khám phá những cuộc phiêu lưu. Khu nghỉ dưỡng Alma là không gian dành riêng cho bạn, bất cứ lúc nào, theo ý bạn muốn.",
  "resort-paragraph-4": "With so much on offer at the Alma resort, you may never need to leave the resort, but if you do decide to venture out into the surrouding area, you will surely not be dissapointed. But at the heart of the Alma experience is our commitment to the very best that the world of hospitatility has to offer.",

  "apartments-title": "Căn Hộ Hướng Biển",
  "apartments-subtitle": "Oceans all around you",
  "apartments-intro-paragraph": "Your Alma resort journey begins in our lovingly apointed apartments. Every single one of our oceanview apartments has a full, unobstructed view of the sand and surf, and they offer suite level amenities for all of our guests.",

  "apartments-paragraph-1": "Walking through the door you are greeted with a beautiful vista of the ocean framed by cystal clear sliding glass doors. Surrouding your view are lovely and modern furnishings to make you feel right at home the moment you walk inside.",
  "apartments-paragraph-2": "The kitchen is fully equiped and ready to help you create the most delishious of dishes. With sleek, flush cabinets and soft muted pastel colors you will feel relaxed and rejuvenated as you prepare dinner for your family by candle light.",
  "apartments-paragraph-3": "The bedrooms are apointed in the same elegant and modern manner as the rest of the apartment, creating a seemless experience from room to room. Soft lighting and the calming sounds of the ocean waves will lull you to sleep at night, so you can restore your energy and prepare for the day events that will follow tomorrow.",
  "apartments-paragraph-4": "The bathrooms complete the soft and serene sense of peace that accompanies the rest of the apartment. Beautiful marble countertops and soft sandy tiles will help you wash the day away as you sink into your full body bathtub and let your mind wander deep into your wildest dreams.",
  
  "floorplans-title": "Floorplans",

  "floorplan-a": "Loại A",
  "floorplan-a-size": "Diện Tích: 70.8 m² / 762 ft2",
  "floorplan-a-bedrooms": "Phòng ngủ: 1",
  "floorplan-a-capacity": "Dành cho: 5 người",

  "floorplan-b": "Loại B",
  "floorplan-b-size": "Diện Tích: 113.5 m² / 1,222 ft2",
  "floorplan-b-bedrooms": "Phòng ngủ: 2",
  "floorplan-b-capacity": "Dành cho: 7 người",

  "floorplan-c": "Loại C",
  "floorplan-c-size": "Diện Tích: 164.7 m² / 1,773 ft2",
  "floorplan-c-bedrooms": "Phòng ngủ: 3",
  "floorplan-c-capacity": "Dành cho: 9 người",

  "floorplan-h": "Loại H",
  "floorplan-h-placeholder": "",

  "villas-title": "Biệt Thự Liền Biển",
  "villas-subtitle": "",
  "villas-intro-paragraph": "Các căn biệt thự đều có lối dẫn ra bãi biển cát trắng, và thích hợp cho các bạn thích không gian nhà riêng biệt.",

  "villas-paragraph-1": "As soon as you step foot in one of our luxuriously apointed villas you will feel right at home. Every aspect of our villas has been designed to stimulate the senses and relax the mind. Your own private infinity pool or hot tub will offer you the most effortless vista of the glistening coastal waters that you could ever imagine.",
  "villas-paragraph-2": "The living room of the our villas is crafted with the same meticulous attention to detail and luxurious modern amenities as our apartments, but the stakes have been rasied in regards to capacity, with larger dining tables, couches, and a more open and airy space.",
  "villas-paragraph-3": "The same feelings of calm and cool will envelope you in our villa bedrooms, with soft, muted tones, and mellow, diffuse lighting, while allowing access to your own private patio.",
  "villas-paragraph-4": "The bathrooms take it even a step further as well, with meaningful and luxurious upgrades to the apointments that will truly set this vacations destination apart. After a long day of activites and lovely dinner, with maybe a movie on the side, sinking into the hot tub will feel like time has stood still for you.",

  "floorplan-d": "Loại D",
  "floorplan-d-size": "Diện Tích: 182.7 m² / 1,967 ft2",
  "floorplan-d-bedrooms": "Phòng ngủ: 2",
  "floorplan-d-capacity": "Dành cho: 7 người",

  "floorplan-e": "Loại E",
  "floorplan-e-size": "Diện Tích: 224.1 m² / 2,412 ft2",
  "floorplan-e-bedrooms": "Phòng ngủ: 3",
  "floorplan-e-capacity": "Dành cho: 9 người",

  "floorplan-f": "Loại F",
  "floorplan-f-size": "Diện Tích: 214 m² / 2,303 ft2",
  "floorplan-f-bedrooms": "Phòng ngủ: 3",
  "floorplan-f-capacity": "Dành cho: 9 người",

  "floorplan-g": "Loại G",
  "floorplan-g-size": "Diện Tích: 157 m² / 1,690 ft2",
  "floorplan-g-bedrooms": "Phòng ngủ: 2",
  "floorplan-g-capacity": "Dành cho: 7 người",

  "restaurants-title": "Restaurants",
  "restaurants-subtitle": "",
  "restaurants-paragraph-1": "The Alma Resort is filled with beautiful and diverse world class restaurants that can satisfy any taste at any time of the day or night. The all day diner will serve only the best fare from around the world",
  "restaurants-paragraph-2": "There is a lovely bar and grill by the beach for those times when you want a little bit of sun and surf with your meal or drink.",
  "restaurants-paragraph-3": "The asian themed restaurant will feature signature dishes from around the continent to satisfy even the most discerning patron.",
  "restaurants-paragraph-4": "The Italian restaurant will specialize in cured meats, fresh pastas and pizzas and the most delicate and complex cheeses directly from Italy.",
  "restaurants-paragraph-5": "The food court will be filled with all sorts of interesting and compelling offerings from aroudn the world, including local fare from installed food carts, food trucks, offering authentic street food and drinks.",
  "restaurants-paragraph-6": "The Pub will specialize in exotic and original crafted cocktails featuring fresh local ingrediants and novel serving techniques, bringing flare and artistry to the cocktail.",

  "restaurants-list": "Food & Drink",
  "restaurants-list-point-1": "Main Restaurant",
  "restaurants-list-point-2": "Italian Restaurant",
  "restaurants-list-point-3": "Asian Restaurant",
  "restaurants-list-point-4": "Five Continents Restaurant",
  "restaurants-list-point-5": "Beach Seafood Restaurant",
  "restaurants-list-point-6": "Pool Bar",
  "restaurants-list-point-7": "Healthy Food Bar",
  "restaurants-list-point-8": "Wine Bar",
  "restaurants-list-point-9": "Whiskey Bar & Night Club",
  "restaurants-list-point-10": "Karaoke Bar",
  "restaurants-list-point-11": "Coffee and Bakery Lounge",

  "amenities-title": "Tiện Nghi",
  "amenities-subtitle": "",
  "amenities-intro-paragraph": "Với đầy đủ tiện nghi tầm cỡ quốc tế, và nhiều hoạt động vui chơi giải trí, Alma mong muốn mang lại cho bạn và gia đình một trải nghiệm đẳng cấp, cùng cảm giác thoải mái, tiện lợi, và đầy hứng thú.",

  "amenities-paragraph-1": "As you enter our resort you will be greeted be a warm and inviting staff, who take pride in showing you the best that this tropical paradise has to offer. The feeling of the outdoors and the indoors meeting together will give this resort a sense of connection with nature.",
  "amenities-paragraph-2": "And as you wait for your friends and family to arrive and join you in this home away from home you could always head over to the lobby lounge and grab a lovingly crafted cocktail or a delicious and unique bite to eat.",
  "amenities-paragraph-3": "Should you desire to host an event at our resort then you will be thrilled with our convention center, located right inside the resort. Perfect for any sort of event that you would wish to orgranize, we will do our best to provide every guest and patron with the utmost in costumer care and support.",
  "amenities-paragraph-4": "Our wordl class ballrooms would be perfect for any sort of formal or informal event that you would like to throw as well. Wedding rececptions would be especially lovely in your exceptioanlly apointed venues located around the resrort.",

  "amenities-list": "Facilities",
  "amenities-list-point-1": "Rạp chiếu phim",
  "amenities-list-point-2": "Rạp hát lộ thiên",
  "amenities-list-point-3": "Công viên nước",
  "amenities-list-point-4": "Đại sảnh dành cho dạ tiệc và sự kiện",
  "amenities-list-point-5": "Trung tâm hội nghị và phòng họp",
  "amenities-list-point-6": " Văn phòng, thư viện, trung tâm thương vụ",
  "amenities-list-point-7": "Bảo tàng khoa học",
  "amenities-list-point-8": "Câu lạc bộ trẻ em & thiếu niên",
  "amenities-list-point-9": "Hồ bơi dành cho người lớn và trẻ em",
  "amenities-list-point-10": "Khu vực trò chơi điện tử & khu vực chơi bắn bi sắt",
  "amenities-list-point-11": " Phòng tập thể dục, phòng xông hơi và bồn nước nóng",
  "amenities-list-point-12": "Spa thư giãn và salon chăm sóc sắc đẹp",
  "amenities-list-point-13": "Khu vực trò chơi trên biển",
  "amenities-list-point-14": "Sân gôn & các sân chơi thể thao",
  "amenities-list-point-15": "Khu vực bắn cung",
  "amenities-list-point-16": "Siêu thị và tiệm rượu",
  "amenities-list-point-17": "Cửa hàng",
  "amenities-list-point-18": "Bãi đậu xe",

  "construction-title": "Construction",
  "construction-subtitle": "Every journey begins with a shovel and a dream.",
  "construction-month": "June 2019",
  "construction-paragraph-1": "Tính cho đến tháng Sáu 2019, chúng tôi đã hoàn tất nhiều hoạt động thúc đẩy tiến trình xây cất. Ngoài việc dốc toàn lực vào để hoàn tất các khu cao ốc chính và biệt thự, nhà thầu xây cất đang tiến hành các khu vực công cộng, trồng cây xanh, để mang lại dáng vẻ mới lạ cho khu nghỉ dưỡng xinh đẹp này.",
  "construction-paragraph-2": "Hiện tại, 100 ngôi biệt thự đã sẵn sàng cho quá trình trang trí nội thất. Hơn nữa, tất cả các căn hộ từ lầu 8 đến 11 trong tòa cao ốc chính cũng đã xong và sẵn sàng cho công việc nội thất.",
  "construction-paragraph-3": "Riêng về các khu vực công cộng, quá trình xây cất cấu trúc phần trong, phần ngoài của khu vực tiếp tân, khu ẩm thực, công viên, nhà hàng Ý, rạp hát lộ thiên, và lối đi từ tòa cao ốc dẫn ra biển, đang tiến hành rất suôn sẻ.",
  "construction-paragraph-4": "Chúng tôi sẽ liên tục cập nhật những thông tin mới về tiến trình xây cất của khu nghỉ dưỡng Alma.",

  "vacations-title": "Kỳ Nghỉ",
  "vacations-intro-paragraph": "When you join the Alma family you are also opening up a world of possibility, becasue you also become part of the RCI network, which will unlock a gateway to expereince everything that the world ahs to offer.",

  "rci-heading-1": "Sở Hữu Kỳ Nghỉ",
  "rci-paragraph-1": "Mô hình sở hữu kỳ nghỉ là một hình thức du lịch cao cấp dành cho gia đình, với các lợi ích bao gồm chi phí thấp, nhiều địa điểm du lịch để chọn lựa, đồng thời bảo đảm các thế hệ từ ông bà, cha mẹ, con cái, cháu chắt sẽ có cơ hội kết chặt tình thân càng lúc càng sâu đặm. Mô hình Sở Hữu Kỳ Nghỉ của Alma khác hẳn các phương cách du lịch khác bởi vì đây còn là một di sản mà bạn có thể để lại cho những thế hệ tiếp nối.",

  "rci-heading-2": "Phúc Lợi Thành Viên RCI",
  "rci-paragraph-2": "Alma là đối tác của hệ thống RCI - đơn vị cung cấp dịch vụ trao đổi kỳ nghỉ lớn nhất thế giới với hơn 40 năm phục vụ trong ngành du lịch, và hiện có hơn 3.8 triệu thành viên trên toàn cầu, đã quản lý và hỗ trợ thành công hơn 60 triệu kỳ nghỉ trong suốt thời gian qua. RCI có chương trình trao đổi điểm du lịch linh hoạt, với 4,300 khách sạn và khu nghỉ dưỡng tại 110 quốc gia, và 10,000 chuyến hải trình du thuyền. Thế giới sẽ nằm gọn trong lòng bàn tay khi bạn là thành viên của RCI và Alma. Ghé trang www.rci để biết thêm chi tiết.",

  "rci-heading-3": "Phúc Lợi Thành Viên RCI",
  "rci-paragraph-3": "TThông qua sở hữu kỳ nghỉ tại khu nghỉ dưỡng Alma, quý vị sẽ được gia danh vào chương trình phúc lợi dành riêng cho các quý khách, với các phúc lợi bổ sung đặc quyền, cùng chương trình tưởng thưởng như sau:",
  "rci-point-1": "Miễn Phí Nâng Cấp Phòng và Thay Đổi Khu Nghỉ Dưỡng: bạn sẽ được thưởng thức không gian rộng lớn hơn, và không cần phải trả lệ phí mỗi khi thay đổi kỳ nghỉ.",
  "rci-point-2": "Miễn Phí Dịch Vụ Tìm Kiếm & Giữ Chỗ: bạn chỉ cần cập nhật các tiêu chuẩn du lịch theo ý mình, và RCI sẽ nhắn tin cho bạn khi có địa điểm thích hợp.",
  "rci-point-3": "Chương Trình Ẩm Thực Đặc Quyền: bạn sẽ được giảm giá tại các nhà hàng, vé xem phim, và giảm lên đến 70% khi đặt chỗ tại khách sạn, cùng nhiều phúc lợi khác…",
  "rci-point-4": "Chương Trình Bảo Vệ Hành Lý, giảm giá cho các album ảnh du lịch, và nhiều phúc lợi khác…",
  "rci-point-5": "Tăng điểm tưởng thưởng nhanh hơn để trao đổi kỳ nghỉ sắp tới.",

  "rci-heading-5": "Tại Sao Chọn RCI?",
  "rci-heading-5-1": "4.3K Địa Điểm",
  "rci-paragraph-5-1": "Thành viên của RCI sẽ có thể chọn hơn 4,300 khu nghỉ dưỡng tại 110 quốc gia.",
  "rci-heading-5-2": "53M Trải Nghiệm",
  "rci-paragraph-5-2": "Tuần lễ thuộc về bạn có giá trị cao, nên đừng tin tưởng vào bất kỳ ai ngoài RCI. Với hơn 4 thập niên kinh nghiệm, chúng tôi đã thực hiện hơn 1.5 triệu giao dịch trao đổi trong năm qua, với giá trị hơn $53 triệu từ lúc hình thành.",
  "rci-heading-5-3": "750K Chọn Lựa",
  "rci-paragraph-5-3": "Bất cứ lúc nào, chúng tôi cũng có sẵn hơn 750,000 dịch vụ trao đổi kỳ nghỉ và khu nghỉ dưỡng trên toàn thế giới. Không có hệ thống du lịch nào mang lại nhiều chọn lựa hơn.",

  "rci-destinations-title": "Destinations",

  "rci-destination-1": "Cancun",
  "rci-destination-1-paragraph": "Nổi danh khắp thế giới với nhiều quán bar sinh động, các hoạt động về đêm đầy sức sống và thức ăn tuyệt vời, Cancun mang cả hai nét hiện đại và hoài cổ. Từ các khu mua sắm hàng hiệu sầm uất cho đến những khu tàn tích thời Maya xa xưa, từ các hộp đêm kích động cho đến những kim tự tháp cổ đại, nơi này sẽ làm hài lòng tất cả những ý thích của du khách.",
  "rci-destination-2": "Aruba",
  "rci-destination-2-paragraph": "Biển cát trắng ngà, làn nước trong xanh và những hàng cây cọ dài vô tận giúp biến nơi này thành địa điểm lý tưởng để thư giãn và ngoạn cảnh thiên nhiên. Hòn đảo hiền hòa này là nơi trú ngụ của nhiều loại chim muông độc đáo, và những vách núi đá vôi và eo biển bí ẩn, sẵn sàng cho cuộc khám phú kỳ thú.",
  "rci-destination-3": "St. Martin",
  "rci-destination-3-paragraph": "Hòn đảo này được ảnh hưởng bởi cả hai Hòa Lan và Pháp, và vì vậy, có một nền văn hóa vô cùng độc đáo. Các trò chơi nước như trượt nước, trượt sóng, lộn sóng, lướt ván nước do tàu kéo, lướt ván diều, lái xe trên sóng, chèo thuyền...thu hút nhiều khách đến viếng địa điểm xanh thẳm này. Tương phản với các hoạt động kích thích bên trên là nét trang nhã của những bãi biển êm vắng, nhà hàng và quán ăn ven biển.",
  "rci-destination-4": "Hawaii",
  "rci-destination-4-paragraph": "Chỉ cái tên Hawaii thôi đã khơi gợi hình ảnh của những khu rừng nhiệt đới, vách đá sừng sững, thung lũng bất tận, bãi biển tráng vàng, và thác nước như tơ. Nơi thiên nhiên căng nhựa sống này mời gọi du khách hãy thư giãn, sống chậm lại, và tận tình thưởng thức những thời khắc dưới ánh hoàng hôn. Địa điểm này lý tưởng cho các cặp đôi trăng mật hoặc những chuyến du lịch lãng mạn.",
  "rci-destination-5": "Orlando ",
  "rci-destination-5-paragraph": "Sở thú, công viên giải trí, công viên thủy sinh và nhiều hoạt động dành cho trẻ em giúp địa điểm này thành nơi du lịch dành cho gia đình được viếng thăm nhiều nhất. Dành riêng cho người lớn là các buổi biểu diễn kèm ẩm thực, các sinh hoạt về đêm, các sân gôn, khu mua sắm và thư giãn...",

  "alma-title": "Câu Chuyện Về Alma",
  "alma-subtitle": "Tiên Phong Trong Lĩnh Vực Sở Hữu Kỳ Nghỉ",
  "alma-heading-1": "Lời Hứa Alma",
  "alma-heading-1-1": "Tầm Nhìn",
  "alma-paragraph-1-1": "Alma hướng đến mục tiêu trở thành câu lạc bộ sở hữu kỳ nghỉ cao cấp độc nhất vô nhị tại Việt Nam, với nhiều tiện nghi tầm cỡ quốc tế, các dịch vụ lưu trú bậc nhất, và thiết kế kiến trúc không đâu sánh bằng.",
  "alma-heading-1-2": "Sứ Mệnh",
  "alma-paragraph-1-2": "Alma mong muốn đem lại cho quý vị và gia đình trải nghiệm du lịch cao cấp có thể được truyền lại cho những thế hệ mai sau.",
  "alma-heading-1-3": "Giá Trị",
  "alma-paragraph-1-3": "Alma cam kết sẽ gắn bó với sứ mệnh mang lại cho quý vị và gia đình niềm hạnh phúc, sự hòa hợp, và một tổ ấm, bằng cách:",
  "alma-1-3-point-1": "Mang đến cho chủ nhân kỳ nghỉ một trải nghiệm du lịch cao cấp và những dịch vụ tầm cỡ quốc tế",
  "alma-1-3-point-2": "Cung cấp cho các chủ nhân kỳ nghỉ những lựa chọn du lịch linh hoạt cùng những phúc lợi đặc quyền thông qua các đối tác và hệ thống mở rộng",
  "alma-1-3-point-3": "Phục vụ chủ nhân kỳ nghỉ với phong cách chuyên nghiệp và thành thật nhất, và cung cấp dịch vụ hỗ trợ khách hàng đáng tin cậy",
  "alma-1-3-point-4": "Liên lục cập nhật tin tức mới nhất cho chủ nhân kỳ nghỉ",
  "alma-1-3-point-5": "Bảo tồn và nâng cấp không gian chung quanh khu nghỉ dưỡng để các chủ nhân có thể thưởng thức di sản này với các thế hệ mai sau",
  "alma-heading-1-4": "Trách Nhiệm Xã Hội",
  "alma-paragraph-1-4": "Sức khỏe của toàn thể cư dân trong khu nghỉ dưỡng Alma là trách nhiệm chính của chúng tôi. Alma tập trung vào việc tạo nên một không gian xanh và lành mạnh xuyên suốt khu nghỉ dưỡng dẫn ra biển, thông qua các thiết kế kiến trúc và cách dùng năng lượng thông minh, các phương cách hoạt động hiệu suất cao, cùng những chương trình dọn dẹp và bảo tồn hệ sinh thái chung quanh khu nghỉ dưỡng.",
  
  "founder-name": "About Igal Ahouvi",
  "founder-paragraph-1": "Igal Ahouvi has a degree in Accounting and Economics from Tel Aviv University, and is currently Chairman of the Board of Blenheim Properties Group Ltd and Ravad Ltd, and director of the Nielsen Innovate Fund. He owns more than £3 billion worth of real estate in Israel, Europe and Vietnam.",
  "founder-paragraph-2": "Igal Ahouvi is not just a billionaire, a businessman, and an avid real estate developer, but a longtime lover of Vietnam - the country, the people, the land - and this love has driven him to build the beautiful and luxurious Alma Resort in the cerulean coastal city of Nha Trang. He wants vacation owners from all over the world to be able to enjoy this paradise in the most luxurious way that will bring families together."

}