{
  "title": "Gatsby Vietnamese",
  "slogan": "Hạnh Phúc | Hòa Hợp | Tổ Ấm",
  "resort-title": "Khu Nghỉ Dưỡng",
  "resort-subtitle": "Trải Nghiệm Đẳng Cấp",
  "resort-p1": "Khu nghỉ dưỡng Alma là điểm hẹn sang trọng và độc quyền dành riêng cho đôi lứa cũng như toàn thể gia đình. Tọa lạc ven biển Nha Trang tựa thiên đường, Alma là khu nghỉ dưỡng độc đáo có một không hai, và đã vinh dự nhận Giải Thưởng Bất Động Sản Châu Á - Thái Bình Dương 2016-2017 ở hạng mục Công Trình Kiến Trúc Khách Sạn Xuất Sắc nhất. Mỗi một căn hộ và biệt thự sang trọng đều có trọn cảnh mặt trời vàng óng, bãi cát mịn, và mặt biển trong xanh, vào bất cứ giờ khắc nào trong ngày.",
  "resort-p2": "Khu nghỉ dưỡng Alma có những thiết bị tiện nghi và các tiện ích như rạp chiếu phim, nhà hát lộ thiên, Đại sảnh dành cho dạ tiệc và sự kiện, phòng họp, trung tâm thương vụ, phòng tập thể dục, phòng xông hơi và bồn nước nóng, spa thư giãn và salon chăm sóc sắc đẹp, siêu thị cùng tiệm rượu, hộp đêm và quán rượu, sân gôn, câu lạc bộ dành cho trẻ em và thiếu niên, khu vui chơi thể thao, công viên nước, bảo tàng khoa học, thư viện và nhiều nhà hàng tiêu chuẩn quốc tế với ẩm thực quốc tế.",
  "resort-p3": "Khi là chủ nhân của Câu Lạc Bộ Nghỉ Dưỡng Alma, ốc đảo rộng 30ha này sẽ là điểm hẹn của hạnh phúc, của hòa hợp, là tổ ấm để nhiều thế hệ trong gia đình có thể tụ họp để cùng nhau chia sẻ tiếng cười, và thưởng thức cuộc sống ngay trong không gian thoải mái của riêng mình. Thời gian ở đây là để tìm sự lắng đọng nội tâm, hay ra ngoài khám phá những cuộc phiêu lưu. Khu nghỉ dưỡng Alma là không gian dành riêng cho bạn, bất cứ lúc nào, theo ý bạn muốn.",
  "apartments-title": "Apartments",
  "apartments-subtitle": "",
  "apartments-p1": "",
  "villas-title": "Villas",
  "villas-subtitle": "",
  "villas-p1": "",
  "restaurants-title": "Restaurants",
  "restaurants-subtitle": "",
  "restaurants-p1": "",
  "amenities-title": "Amenities",
  "amenities-subtitle": "",
  "amenities-p1": "",
  "construction-title": "Construction",
  "construction-subtitle": "",
  "construction-p1": "Tính cho đến tháng Sáu 2019, chúng tôi đã hoàn tất nhiều hoạt động thúc đẩy tiến trình xây cất. Ngoài việc dốc toàn lực vào để hoàn tất các khu cao ốc chính và biệt thự, nhà thầu xây cất đang tiến hành các khu vực công cộng, trồng cây xanh, để mang lại dáng vẻ mới lạ cho khu nghỉ dưỡng xinh đẹp này.",
  "construction-p2": "Hiện tại, 100 ngôi biệt thự đã sẵn sàng cho quá trình trang trí nội thất. Hơn nữa, tất cả các căn hộ từ lầu 8 đến 11 trong tòa cao ốc chính cũng đã xong và sẵn sàng cho công việc nội thất.",
  "construction-p3": "Riêng về các khu vực công cộng, quá trình xây cất cấu trúc phần trong, phần ngoài của khu vực tiếp tân, khu ẩm thực, công viên, nhà hàng Ý, rạp hát lộ thiên, và lối đi từ tòa cao ốc dẫn ra biển, đang tiến hành rất suôn sẻ.",
  "construction-p4": "Chúng tôi sẽ liên tục cập nhật những thông tin mới về tiến trình xây cất của khu nghỉ dưỡng Alma."
}