{
  "title": "The Alma Resort",
  "slogan": "Hạnh Phúc | Hòa Hợp | Tổ Ấm",
  "learn-more-button": "Tìm Hiểu Thêm",

  "resort-title": "Khu Nghỉ Dưỡng",
  "resort-subtitle": "Trải Nghiệm Đẳng Cấp",
  "resort-paragraph-1": "Khu nghỉ dưỡng Alma là điểm hẹn sang trọng và độc quyền dành riêng cho đôi lứa cũng như toàn thể gia đình. Tọa lạc ven biển Nha Trang tựa thiên đường, Alma là khu nghỉ dưỡng độc đáo có một không hai, và đã vinh dự nhận Giải Thưởng Bất Động Sản Châu Á - Thái Bình Dương 2016-2017 ở hạng mục Công Trình Kiến Trúc Khách Sạn Xuất Sắc nhất. Mỗi một căn hộ và biệt thự sang trọng đều có trọn cảnh mặt trời vàng óng, bãi cát mịn, và mặt biển trong xanh, vào bất cứ giờ khắc nào trong ngày.",
  "resort-paragraph-2": "Khu nghỉ dưỡng Alma có những thiết bị tiện nghi và các tiện ích như rạp chiếu phim, nhà hát lộ thiên, Đại sảnh dành cho dạ tiệc và sự kiện, phòng họp, trung tâm thương vụ, phòng tập thể dục, phòng xông hơi và bồn nước nóng, spa thư giãn và salon chăm sóc sắc đẹp, siêu thị cùng tiệm rượu, hộp đêm và quán rượu, sân gôn, câu lạc bộ dành cho trẻ em và thiếu niên, khu vui chơi thể thao, công viên nước, bảo tàng khoa học, thư viện và nhiều nhà hàng tiêu chuẩn quốc tế với ẩm thực quốc tế.",
  "resort-paragraph-3": "Khi là chủ nhân của Câu Lạc Bộ Nghỉ Dưỡng Alma, ốc đảo rộng 30ha này sẽ là điểm hẹn của hạnh phúc, của hòa hợp, là tổ ấm để nhiều thế hệ trong gia đình có thể tụ họp để cùng nhau chia sẻ tiếng cười, và thưởng thức cuộc sống ngay trong không gian thoải mái của riêng mình. Thời gian ở đây là để tìm sự lắng đọng nội tâm, hay ra ngoài khám phá những cuộc phiêu lưu. Khu nghỉ dưỡng Alma là không gian dành riêng cho bạn, bất cứ lúc nào, theo ý bạn muốn.",

  "apartments-title": "Hướng Biển",
  "apartments-subtitle": "",
  "apartments-paragraph-1": "Tất cả những căn hộ đều có tầm nhìn hướng biển, thích hợp cho gia đình thích dạng phòng cao cấp tiện nghi.",
  
  "floorplans-title": "Floorplans",

  "floorplan-a": "Loại A",
  "floorplan-a-size": "Diện Tích: 70.8 m² / 762 ft2",
  "floorplan-a-bedrooms": "Phòng ngủ: 1",
  "floorplan-a-capacity": "Dành cho: 5 người",

  "floorplan-b": "Loại B",
  "floorplan-b-size": "Diện Tích: 113.5 m² / 1,222 ft2",
  "floorplan-b-bedrooms": "Phòng ngủ: 2",
  "floorplan-b-capacity": "Dành cho: 7 người",

  "floorplan-c": "Loại C",
  "floorplan-c-size": "Diện Tích: 164.7 m² / 1,773 ft2",
  "floorplan-c-bedrooms": "Phòng ngủ: 3",
  "floorplan-c-capacity": "Dành cho: 9 người",

  "floorplan-h": "Loại H",
  "floorplan-h-placeholder": "",

  "villas-title": "Biệt Thự Liền Biển",
  "villas-subtitle": "",
  "villas-paragraph-1": "Các căn biệt thự đều có lối dẫn ra bãi biển cát trắng, và thích hợp cho các bạn thích không gian nhà riêng biệt.",

  "floorplan-d": "Loại D",
  "floorplan-d-size": "Diện Tích: 182.7 m² / 1,967 ft2",
  "floorplan-d-bedrooms": "Phòng ngủ: 2",
  "floorplan-d-capacity": "Dành cho: 7 người",

  "floorplan-e": "Loại E",
  "floorplan-e-size": "Diện Tích: 224.1 m² / 2,412 ft2",
  "floorplan-e-bedrooms": "Phòng ngủ: 3",
  "floorplan-e-capacity": "Dành cho: 9 người",

  "floorplan-f": "Loại F",
  "floorplan-f-size": "Diện Tích: 214 m² / 2,303 ft2",
  "floorplan-f-bedrooms": "Phòng ngủ: 3",
  "floorplan-f-capacity": "Dành cho: 9 người",

  "floorplan-g": "Loại G",
  "floorplan-g-size": "Diện Tích: 157 m² / 1,690 ft2",
  "floorplan-g-bedrooms": "Phòng ngủ: 2",
  "floorplan-g-capacity": "Dành cho: 7 người",

  "restaurants-title": "Restaurants",
  "restaurants-subtitle": "",
  "restaurants-paragraph-1": "World class restaurants for every taste.",

  "restaurants-list": "Food & Drink",
  "restaurants-list-point-1": "Main Restaurant",
  "restaurants-list-point-2": "Italian Restaurant",
  "restaurants-list-point-3": "Asian Restaurant",
  "restaurants-list-point-4": "Five Continents Restaurant",
  "restaurants-list-point-5": "Beach Seafood Restaurant",
  "restaurants-list-point-6": "Pool Bar",
  "restaurants-list-point-7": "Healthy Food Bar",
  "restaurants-list-point-8": "Wine Bar",
  "restaurants-list-point-9": "Whiskey Bar & Night Club",
  "restaurants-list-point-10": "Karaoke Bar",
  "restaurants-list-point-11": "Coffee and Bakery Lounge",

  "amenities-title": "Tiện Nghi",
  "amenities-subtitle": "",
  "amenities-paragraph-1": "Với đầy đủ tiện nghi tầm cỡ quốc tế, và nhiều hoạt động vui chơi giải trí, Alma mong muốn mang lại cho bạn và gia đình một trải nghiệm đẳng cấp, cùng cảm giác thoải mái, tiện lợi, và đầy hứng thú.",

  "amenities-list": "Facilities",
  "amenities-list-point-1": "Rạp chiếu phim",
  "amenities-list-point-2": "Rạp hát lộ thiên",
  "amenities-list-point-3": "Công viên nước",
  "amenities-list-point-4": "Đại sảnh dành cho dạ tiệc và sự kiện",
  "amenities-list-point-5": "Trung tâm hội nghị và phòng họp",
  "amenities-list-point-6": " Văn phòng, thư viện, trung tâm thương vụ",
  "amenities-list-point-7": "Bảo tàng khoa học",
  "amenities-list-point-8": "Câu lạc bộ trẻ em & thiếu niên",
  "amenities-list-point-9": "Hồ bơi dành cho người lớn và trẻ em",
  "amenities-list-point-10": "Khu vực trò chơi điện tử & khu vực chơi bắn bi sắt",
  "amenities-list-point-11": " Phòng tập thể dục, phòng xông hơi và bồn nước nóng",
  "amenities-list-point-12": "Spa thư giãn và salon chăm sóc sắc đẹp",
  "amenities-list-point-13": "Khu vực trò chơi trên biển",
  "amenities-list-point-14": "Sân gôn & các sân chơi thể thao",
  "amenities-list-point-15": "Khu vực bắn cung",
  "amenities-list-point-16": "Siêu thị và tiệm rượu",
  "amenities-list-point-17": "Cửa hàng",
  "amenities-list-point-18": "Bãi đậu xe",

  "construction-title": "Construction",
  "construction-subtitle": "",
  "construction-paragraph-1": "Tính cho đến tháng Sáu 2019, chúng tôi đã hoàn tất nhiều hoạt động thúc đẩy tiến trình xây cất. Ngoài việc dốc toàn lực vào để hoàn tất các khu cao ốc chính và biệt thự, nhà thầu xây cất đang tiến hành các khu vực công cộng, trồng cây xanh, để mang lại dáng vẻ mới lạ cho khu nghỉ dưỡng xinh đẹp này.",
  "construction-paragraph-2": "Hiện tại, 100 ngôi biệt thự đã sẵn sàng cho quá trình trang trí nội thất. Hơn nữa, tất cả các căn hộ từ lầu 8 đến 11 trong tòa cao ốc chính cũng đã xong và sẵn sàng cho công việc nội thất.",
  "construction-paragraph-3": "Riêng về các khu vực công cộng, quá trình xây cất cấu trúc phần trong, phần ngoài của khu vực tiếp tân, khu ẩm thực, công viên, nhà hàng Ý, rạp hát lộ thiên, và lối đi từ tòa cao ốc dẫn ra biển, đang tiến hành rất suôn sẻ.",
  "construction-paragraph-4": "Chúng tôi sẽ liên tục cập nhật những thông tin mới về tiến trình xây cất của khu nghỉ dưỡng Alma.",

  "vacations-title": "Kỳ Nghỉ",
  "vacations-paragraph-1": "Mô hình sở hữu kỳ nghỉ là một hình thức du lịch cao cấp dành cho gia đình, với các lợi ích bao gồm chi phí thấp, nhiều địa điểm du lịch để chọn lựa, đồng thời bảo đảm các thế hệ từ ông bà, cha mẹ, con cái, cháu chắt sẽ có cơ hội kết chặt tình thân càng lúc càng sâu đặm. Mô hình Sở Hữu Kỳ Nghỉ của Alma khác hẳn các phương cách du lịch khác bởi vì đây còn là một di sản mà bạn có thể để lại cho những thế hệ tiếp nối.",

  "rci-title": "Phúc Lợi Thành Viên RCI",
  "rci-heading-1": "Hệ Thống Trao Đổi Kỳ Nghỉ",
  "rci-paragraph-1": "Alma là đối tác của hệ thống RCI - đơn vị cung cấp dịch vụ trao đổi kỳ nghỉ lớn nhất thế giới với hơn 40 năm phục vụ trong ngành du lịch, và hiện có hơn 3.8 triệu thành viên trên toàn cầu, đã quản lý và hỗ trợ thành công hơn 60 triệu kỳ nghỉ trong suốt thời gian qua. RCI có chương trình trao đổi điểm du lịch linh hoạt, với 4,300 khách sạn và khu nghỉ dưỡng tại 110 quốc gia, và 10,000 chuyến hải trình du thuyền. Thế giới sẽ nằm gọn trong lòng bàn tay khi bạn là thành viên của RCI và Alma. Ghé trang www.rci để biết thêm chi tiết.",

  "alma-title": "C U CHUYỆN VỀ ALMA",
  "alma-subtitle": "Tiên Phong Trong Lĩnh Vực Sở Hữu Kỳ Nghỉ",
  "alma-heading-1": "Lời Hứa Alma",
  "alma-heading-1-1": "Tầm Nhìn",
  "alma-paragraph-1-1": "Alma hướng đến mục tiêu trở thành câu lạc bộ sở hữu kỳ nghỉ cao cấp độc nhất vô nhị tại Việt Nam, với nhiều tiện nghi tầm cỡ quốc tế, các dịch vụ lưu trú bậc nhất, và thiết kế kiến trúc không đâu sánh bằng.",
  "alma-heading-1-2": "Sứ Mệnh",
  "alma-paragraph-1-2": "Alma mong muốn đem lại cho quý vị và gia đình trải nghiệm du lịch cao cấp có thể được truyền lại cho những thế hệ mai sau.",
  "alma-heading-1-3": "Giá Trị",
  "alma-paragraph-1-3": "Alma cam kết sẽ gắn bó với sứ mệnh mang lại cho quý vị và gia đình niềm hạnh phúc, sự hòa hợp, và một tổ ấm, bằng cách:",
  "alma-1-3-point-1": "Mang đến cho chủ nhân kỳ nghỉ một trải nghiệm du lịch cao cấp và những dịch vụ tầm cỡ quốc tế",
  "alma-1-3-point-2": "Cung cấp cho các chủ nhân kỳ nghỉ những lựa chọn du lịch linh hoạt cùng những phúc lợi đặc quyền thông qua các đối tác và hệ thống mở rộng",
  "alma-1-3-point-3": "Phục vụ chủ nhân kỳ nghỉ với phong cách chuyên nghiệp và thành thật nhất, và cung cấp dịch vụ hỗ trợ khách hàng đáng tin cậy",
  "alma-1-3-point-4": "Liên lục cập nhật tin tức mới nhất cho chủ nhân kỳ nghỉ",
  "alma-1-3-point-5": "Bảo tồn và nâng cấp không gian chung quanh khu nghỉ dưỡng để các chủ nhân có thể thưởng thức di sản này với các thế hệ mai sau",
  "alma-heading-1-4": "Trách Nhiệm Xã Hội",
  "alma-paragraph-1-4": "Sức khỏe của toàn thể cư dân trong khu nghỉ dưỡng Alma là trách nhiệm chính của chúng tôi. Alma tập trung vào việc tạo nên một không gian xanh và lành mạnh xuyên suốt khu nghỉ dưỡng dẫn ra biển, thông qua các thiết kế kiến trúc và cách dùng năng lượng thông minh, các phương cách hoạt động hiệu suất cao, cùng những chương trình dọn dẹp và bảo tồn hệ sinh thái chung quanh khu nghỉ dưỡng."

}